Repository: Sashkis/vknotice
Catalog: po/*.po
Languages: be_by, de_de, nl, pl, ro, uk

source: {{$count}} Пересланное сообщение
be_by: {{$count}} Переадресованную паведамленне
de_de: {{$count}} Weitergeleitete Nachricht
nl: {{$count}} Doorgestuurd bericht
pl: {{$count}} przekazane wiadomości
ro: {{$count}} Remisă mesaj
uk: {{$count}} Переслане повідомлення

source: Аудио
be_by: Аўдыя
de_de: Audio
nl: Audio
pl: Audio
uk: Аудіо

source: Аудиозаписи
be_by: Аўдыезапісы
de_de: Audio-Aufnahmen
nl: Audio
pl: Pliki audio
ro: Audio
uk: Аудiозаписи

source: Вам нравится Информер?
be_by: Вам падабаецца Інформар?
de_de: Sie möchten Informant?
nl: Je houdt van de informant?
pl: Podoba ci się Pogody?
ro: Vă place Widget?
uk: Вам подобається Інформер?

source: Введите ваше сообщение
be_by: Калі ласка, увядзіце ваша паведамленне
de_de: Geben Sie Ihre Nachricht
nl: Voer uw bericht in
pl: Wprowadź wiadomość tutaj
ro: Introduceți mesajul dvs
uk: Введіть ваше повідомлення

source: Вернуться
be_by: Вярнуцца
de_de: Zurück
nl: Terug
pl: Powrót
ro: Pentru a reveni
uk: Повернутися

source: Видео
be_by: Відэа
de_de: Video
nl: Video
pl: Wideo
uk: Відео

source: Видеозаписи
be_by: Відэазапісы
de_de: Videos
nl: Video ' s
pl: Pliki Wideo
ro: Video
uk: Відеозаписи

source: Вложение
be_by: Ўкладанне
de_de: Anhang
nl: Bijlage
pl: Załącznik
ro: Atașament
uk: Вкладення

source: Все друзья
be_by: Усе сябры
de_de: Alle Freunde
nl: Alle vrienden
pl: Wszyscy przyjaciele
uk: Всі друзі

source: Всегда
be_by: Заўседы
de_de: Immer
nl: Altijd
pl: Zawsze
ro: Întotdeauna
uk: Завжди

source: Выйти
be_by: Выйсці
de_de: Gehen
nl: Uit
pl: Sign out
ro: Ieși
uk: Вийти

source: Выключить
be_by: Выключыць
de_de: Deaktivieren
nl: Uit
pl: Wyłączyć
ro: Opriți
uk: Вимкнути

source: Город:
be_by: Горад:
de_de: Stadt:
nl: Stad:
pl: Miasto:
ro: City:
uk: Місто:

source: Группы
be_by: Групы
de_de: Gruppe
nl: Groep
pl: Grupy
ro: Grup
uk: Спільноти

source: Данное действие удалит весь кэш и сбросит настройки. Вы уверены, что хотите сделать это?
be_by: Дадзенае дзеянне выдаліць увесь кэш і скіне налады. Вы ўпэўненыя, што жадаеце зрабіць гэта?
de_de: Diese Aktion löscht den gesamten Cache und Einstellungen zurückgesetzt. Sind Sie sicher, dass Sie das wollen?
nl: Hiermee verwijdert u de hele cache en reset de instellingen. U zeker, dat u dit wilt doen?
pl: Ta czynność usunie wszystkie cache i zresetuje ustawienia. Czy na pewno chcesz to zrobić?
ro: Această acțiune va șterge toată memoria cache și va reseta setările. Sigur doriți să faceți acest lucru?
uk: Ця дія вилучить весь кеш і скине налаштування. Ви впевнені, що хочете зробити це?

source: День рождения:
be_by: Дзень нараджэння:
de_de: Geburtstag:
nl: Verjaardag:
pl: Urodziny:
ro: Ziua de nastere:
uk: День народження:

source: Добавить в друзья
be_by: Дадаць да сяброў
de_de: Freund hinzufügen
nl: Toevoegen aan vrienden
pl: Dodaj do znajomych
uk: Додати в друзі

source: Друзей
be_by: Сяброў
de_de: Freunde
nl: Vrienden
pl: Przyjaciół
uk: Друзів

source: Друзья
be_by: Сябры
de_de: Freunde
nl: Vrienden
pl: Znajomi
ro: Prieteni
uk: Друзі

source: Заблокировать
be_by: Заблакаваць
de_de: Sperren
nl: Blok
pl: Zablokować
ro: Pentru a bloca
uk: Заблокувати

source: Загрузить ещё
be_by: Загрузіць яшчэ
de_de: Laden Sie noch
nl: Laad meer
pl: Pobierz jeszcze
ro: Descărcați din
uk: Завантажити ще

# Всплывающее сообщение
source: Закрыть
be_by: Зачыніць
de_de: Schließen
nl: Sluiten
pl: Zamknij
ro: Închide
uk: Закрити

source: Запись
be_by: Запіс
de_de: Eintrag
nl: Invoer
pl: Wpis
ro: Înregistrarea
uk: Запис

source: Звуковые уведомления
be_by: Гукавыя апавяшчэння
de_de: Sound-Benachrichtigungen
nl: Geluid meldingen
pl: Dźwiękowe powiadomienia
ro: Sunet de notificare
uk: Звукові сповіщення

source: Игры
be_by: Гульні
de_de: Spiele
nl: Spel
pl: Gry
ro: Jocuri
uk: Ігри

source: Информер
be_by: Інформар
de_de: Informer
nl: Informer
pl: Pogody
ro: Informator
uk: Інформер

source: Информер Вконтакте
be_by: Інформар Вконтакте
de_de: Informer Facebook
nl: Widget Vkontakte
pl: Pogody Vkontakte
ro: Informator Vkontakte
uk: Інформер Вконтакте

source: Информер обновлен до версии {{version}}
be_by: Інформар абноўлены да версіі {{version}}
de_de: Widget aktualisiert auf Version {{version}}
nl: Widget bijgewerkt naar versie {{version}}
pl: Pogody zaktualizowany do wersji {{version}}
ro: Informator a fost actualizat la versiunea {{version}}
uk: Інформер оновлено до версії {{version}}

source: Комментарий
be_by: Каментар
de_de: Kommentar
nl: Review
pl: Komentarz
ro: Comentariu
uk: Коментар

source: Моя Страница
be_by: Мая Старонка
de_de: Meine Seite
nl: Mijn Pagina
pl: Moja strona
ro: Pagina Mea
uk: Моя Cторінка

source: Мы работаем для вас
be_by: Мы працуем для вас
de_de: Wir arbeiten für Sie
nl: Wij werken voor u
pl: Pracujemy dla ciebie
ro: Noi lucram pentru tine
uk: Ми працюємо для вас

source: Нажмите чтобы авторизоватся
be_by: Націсніце каб авторизоватся
de_de: Klicken Sie um einzuloggen
nl: Klik om te autoritatea
pl: Kliknij, aby zalogować się
ro: Faceți clic pentru a авторизоватся
uk: Натисніть, щоб авторизуватись

source: Написать
be_by: Напісаць
de_de: Schreiben
nl: Schrijven
pl: Napisz
uk: Написати

source: Настройки
be_by: Налады
de_de: Einstellungen
nl: Instellingen
pl: Ustawienia
ro: Setări
uk: Налаштування

source: Настройки уведомлений
be_by: Налады апавяшчэнняў
de_de: Benachrichtigungseinstellungen
nl: Instellingen voor meldingen
pl: Ustawienia powiadomień
ro: Setări de notificare
uk: Налаштування сповіщень

source: Новости
be_by: Навіны
de_de: News
nl: Nieuws
pl: Nowości
ro: Stiri
uk: Новини

source: Новые заявки
be_by: Новыя заяўкі
de_de: Neue Anträge
nl: Nieuwe toepassingen
pl: Nowe zgłoszenia
uk: Нові заявки

source: Общих друзей
be_by: Агульных сяброў
de_de: Gemeinsame Freunde
nl: Wederzijdse vrienden
pl: Wspólnych znajomych
uk: Спільних друзів

source: Оставить отзыв
be_by: Пакінуць водгук
de_de: Hinterlassen Sie eine Bewertung
nl: Laat een review
pl: Zostawić opinię
ro: Recenzie
uk: Залишити відгук

source: Оставить предложение
be_by: Пакінуць прапанову
de_de: Verlassen Angebot
nl: Laten bieden
pl: Zostawić sugestie
ro: Lasa oferta
uk: Залишити пропозицію

source: Оставьте отзыв о новой версии
be_by: Пакіньце водгук аб новай версіі
de_de: Bewertungen über neue Version
nl: Schrijf een review over de nieuwe versie
pl: Zostaw komentarz na temat nowej wersji
ro: Lăsați feedback-ul cu privire la noua versiune
uk: Залишіть відгук про нову версії

source: Оставьте свой отзыв
be_by: Пакіньце свой водгук
de_de: Geben Sie uns Ihr Feedback
nl: Laat uw review
pl: Wyraż swoją opinię
ro: Lăsați feedback-ul dumneavoastră
uk: Залиште свій відгук

source: Отменить заявку
be_by: Адмяніць заяўку
de_de: Um Ihren Auftrag zu stornieren
nl: Om de bestelling te annuleren
pl: Anulować zlecenie
uk: Скасувати заявку

source: Отображает количество непрочитанных сообщений и позволяет ответить не заходя в ВК!
be_by: Адлюстроўвае колькасць непрачытаных паведамленняў і дазваляе адказаць не заходзячы ў ВК!
de_de: Zeigt die Anzahl der ungelesenen Nachrichten und Antworten können ohne in der VK!
nl: Toont het aantal ongelezen berichten en kunt u het antwoord zonder in te gaan op VK!
pl: Wyświetla liczbę nieprzeczytanych wiadomości i pozwala odpowiedzieć nie wchodząc w VC!
ro: Afișează numărul de mesaje necitite și vă permite să răspundeți fără a intra în CV!
uk: Відображає кількість непрочитаних повідомлень і дозволяє відповісти не заходячи в ВК!

source: Отписаться
be_by: Адпісацца
de_de: Abmelden
nl: Uitschrijven
pl: Wypisać
uk: Відписатись

source: Подписаться
be_by: Падпісацца
de_de: Abonnieren
nl: Inschrijven
pl: Zapisz się
uk: Підписатись

source: Подписчиков
be_by: Падпісчыкаў
de_de: Abonnenten
nl: Abonnees
pl: Członkowie
uk: Підписників

source: Пожалуйста, выберите диалог
be_by: Калі ласка, абярыце дыялог
de_de: Bitte wählen Sie den Dialog
nl: Selecteer de dialoog
pl: Proszę, wybierz okno dialogowe
ro: Vă rugăm să selectați un dialog
uk: Будь ласка, виберіть діалог

source: Помогите ему и дальше развиваться для вас
be_by: Дапамажыце яму і далей развівацца для вас
de_de: Helfen Sie ihm, sich weiter zu entwickeln, um Sie
nl: Help hem verder te ontwikkelen voor u
pl: Pomóż mu i dalej rozwijać dla ciebie
ro: Ajuta-l și de a se dezvolta în continuare pentru tine
uk: Допоможіть йому і далі розвиватися для вас

source: Помогите нам стать лучше
be_by: Дапамажыце нам стаць лепш
de_de: Helfen Sie uns besser zu werden
nl: Help ons beter te worden
pl: Pomóż nam stać się lepszym
ro: Ajuta-ne sa devenim mai buni
uk: Допоможіть нам стати краще

source: Помощь
be_by: Дапамога
de_de: Hilfe
nl: Help
pl: Pomoc
ro: Ajutor
uk: Допомога

source: При закрытом ВК
be_by: Пры закрытым УК
de_de: Bei geschlossenem VC
nl: Wanneer het gesloten is, VC
pl: Przy zamkniętym VC
ro: Când este închis, CV
uk: При закритому ВК

source: Принять
be_by: Прыняць
de_de: Nehmen
nl: Maken
pl: Brać
ro: Ia
uk: Прийняти

source: Рассказать друзьям
be_by: Распавесці сябрам
de_de: Erzählen Sie Ihren Freunden
nl: Vertel het je vrienden
pl: Poleć znajomemu
ro: Să le spui prietenilor tăi
uk: Розповісти друзям

source: Семейное положение:
be_by: Сямейнае становішча:
de_de: Familienstand:
nl: Burgerlijke staat:
pl: Stan cywilny:
ro: Situația familială:
uk: Сімейний стан:

source: Скажите авторам «Спасибо»
be_by: Скажыце аўтарам «Дзякуй»
de_de: Sagen Sie die Autoren «Danke»
nl: Vertel sponsors "Dank u"
pl: Mówi autorów "Dziękuję"
ro: Spune-autorilor "Mulțumesc"
uk: Скажіть авторам «Дякую»

source: Скрыть
be_by: Схаваць
de_de: Ausblenden
nl: Verbergen
uk: Приховати

source: Смотрите подробности в нашей группе
be_by: Глядзіце падрабязнасьці ў нашай групе
de_de: Sehen Sie die Einzelheiten in unserer Gruppe
nl: Zie de details in onze groep
pl: Zobacz szczegóły w naszej grupie
ro: Vezi detalii în grupul nostru
uk: Дивіться подробиці у нашій групі

source: Сообщать о записях
be_by: Паведамляць аб запісах
de_de: Berichten über Einträge
nl: Verslag records
pl: Informować o zapisach
ro: De a raporta cu privire la înregistrările
uk: Повідомляти про записи

source: Сообщать о заявках в друзья
be_by: Паведамляць аб заяўках ў сябры
de_de: Zu berichten über die Bewerbungen in Freunde
nl: Verslag toepassingen vrienden
pl: Zgłaszania wniosków do znajomych
ro: De a raporta cu privire la cererile de la prieteni
uk: Повідомляти про заявки у друзі

source: Сообщать о комментариях к записям, фотографиям и видеозаписям
be_by: Паведамляць аб каментарах да запісаў, фатаграфіях і відэазапісах
de_de: Melden den Kommentaren zu den Beiträgen, Fotos und Videos
nl: Verslag reacties te posten, foto 's en video' s
pl: Informować o komentarzach do wpisów, zdjęć i filmów wideo
ro: De a raporta comentariile de la înregistrări, fotografii și fișiere video
uk: Повідомляти про коментарі до записів, фотографій та відеозаписів

source: Сообщать о личных сообщениях
be_by: Паведамляць аб асабістых паведамленнях
de_de: Melden über private Nachrichten
nl: Verslag prive berichten
pl: Informować o prywatnych wiadomościach
ro: De a raporta mesaje private
uk: Повідомляти про особисті повідомлення

source: Сообщать о новых подписчиках
be_by: Паведамляць аб новых падпісчыкаў
de_de: Berichten über neue Abonnenten
nl: U op de hoogte van nieuwe abonnees
pl: Zgłaszanie nowych abonentów
ro: De a raporta despre noi подписчиках
uk: Повідомляти про нових підписників

source: Сообщать о приглашениях в группы
be_by: Паведамляць аб запрашэннях ў групы
de_de: Berichten über Einladungen in Gruppen
nl: Om een verslag over de groep uitnodigingen
pl: Informować o zaproszeniach do grupy
ro: De a raporta despre invitații în grup
uk: Повідомляти про запрошення до спільнот

source: Сообщать о приглашениях в игры
be_by: Паведамляць пра запрашэнні ў гульні
de_de: Melden Einladungen im Spiel
nl: Om aan te kondigen de uitnodigingen voor de games
uk: Повідомляти про запрошення в ігри

source: Сообщать о скопированных записях, фотографиях и видеозаписях
be_by: Паведамляць аб скапіяваных запісах, фотаздымках і відэазапісах
de_de: Melden kopierten Aufzeichnungen, Bilder und Videos
nl: Verslag gekopieerd berichten, foto 's en video' s
pl: Zgłaszać skopiowanych nagrań, zdjęć i filmów
ro: Să raporteze copiate înregistrările, fotografiile și înregistrările video
uk: Повідомляти про скопійовані записи, фотографії та відеозаписи

source: Сообщать об отметках «Мне нравится»
be_by: Паведамляць пра адзнакі «Мне падабаецца»
de_de: Melden bei «gefällt Mir»
nl: Rapport houdt
pl: Informować o wysokościach "lubię to"
ro: De a raporta cu privire la altitudini de "Îmi place"
uk: Повідомляти про відмітки «Мені подобається»

source: Сообщать об отметках в видеозаписях
be_by: Паведамляць пра адзнакі ў відэазапісах
de_de: Melden bei Videoaufnahmen in
nl: Om aan te kondigen dat de merken in de video
pl: Zgłaszać markierach w filmach
ro: De a raporta cu privire la altitudini în înregistrările video
uk: Повідомляти про відмітки у відеозаписах

source: Сообщать об отметках на фотографиях
be_by: Паведамляць аб адзнаках на фотаздымках
de_de: Berichten über Markierungen auf Fotos
nl: Om u te informeren over merken op foto ' s
pl: Zgłaszać markierach na zdjęciach
ro: De a raporta cu privire la altitudini de fotografii
uk: Повідомляти про відмітки на фотографіях

source: Сообщать об упоминаниях в записях, в комментариях или в обсуждениях
be_by: Паведамляць пра упоминаниях ў запісах, у каментарах ці ў абмеркаваннях
de_de: Melden Erwähnungen in Beiträgen, in den Kommentaren oder in Diskussionen
nl: Rapport verwijzingen in de administratie, in de comments of in de discussies
pl: Zgłaszania informacji w rekordach, w komentarzach lub w dyskusjach
ro: Să raporteze referiri în cartea, în comentarii sau în discuții
uk: Повідомляти про згадки в записах, в коментарях або в обговореннях

source: Сообщения
be_by: Паведамленні
de_de: Nachrichten
nl: Berichten
pl: Wiadomości
ro: Mesaje
uk: Повiдомлення

source: Сообщить об ошибке
be_by: Паведаміць пра памылку
de_de: Fehler melden
nl: Fout rapporteren
pl: Zgłoś błąd
ro: Raportarea
uk: Повідомити про помилку

source: Сохранено
be_by: Захавана
de_de: Gespeichert
nl: Opgeslagen
pl: Zapisano
ro: Salvat
uk: Збережено

source: Сохранить
be_by: Захаваць
de_de: Speichern
nl: Opslaan
pl: Zapisz
ro: Salvați
uk: Зберегти

source: Страна:
be_by: Краіна:
de_de: Land:
nl: Land:
pl: Kraj:
ro: Tara:
uk: Країна:

source: Удалить все данные расширения
be_by: Выдаліць усе дадзеныя пашырэння
de_de: Alle Daten löschen-Erweiterungen
nl: Verwijder alle van de gegevens extensies
pl: Usunąć wszystkie dane rozszerzenie
ro: Șterge toate datele de expansiune
uk: Видалити всі дані розширення

source: Удалить из друзей
be_by: Выдаліць з сяброў
de_de: Entfernen von Freunden
nl: Verwijder van vrienden
pl: Usuń ze znajomych
uk: Видалити із друзів

source: Фото
be_by: Фота
de_de: Foto
nl: Foto
pl: Zdjęcia

source: Фотографии
be_by: Фатаграфіі
de_de: Fotos
nl: Foto ' s
pl: Zdjęcia
ro: Fotografii
uk: Фотографії

source: августа
be_by: жніўня
de_de: August
nl: Aug
pl: sierpnia
uk: серпня

source: апреля
be_by: красавіка
de_de: April
nl: APR
pl: kwietnia
uk: квітня

source: в активном поиске
be_by: у актыўным пошуку
de_de: in der aktiven Suche nach
nl: in de actieve zoektocht
pl: w aktywnym poszukiwaniu
ro: în căutare activă pentru
uk: в активному пошуку

source: влюблена
be_by: закаханая
de_de: verliebt
nl: in liefde
pl: zakochana
ro: o pasiune
uk: закохана

source: влюблена в
be_by: закахана ў
de_de: verliebt in
nl: verliefd
pl: zakochana w
ro: o pasiune
uk: закохана в

source: влюблён
be_by: закаханы
de_de: verliebt
nl: liefde
pl: zakochany
ro: în dragoste
uk: закоханий

source: влюблён в
be_by: закаханы ў
de_de: verliebt in
nl: verliefd
pl: zakochany w
ro: în dragoste cu
uk: закоханий у

source: всё сложно
be_by: усе складана
de_de: alles schwierig
nl: het is ingewikkeld
pl: wszystkie trudne
ro: tot greu
uk: все складно

source: декабря
be_by: снежня
de_de: Dezember
nl: Dec
pl: grudnia
uk: грудня

source: есть друг
be_by: есць сябар
de_de: einen Freund
nl: een vriend
pl: przyjaciel
ro: un prieten
uk: є друг

source: есть подруга
be_by: есць сяброўка
de_de: eine Freundin
nl: een vriend
pl: przyjaciółka
ro: o prietena
uk: є подруга

source: женат
be_by: жанаты
de_de: verheiratet
nl: getrouwd
pl: żonaty
ro: căsătorit
uk: одружений

source: женат на
be_by: жанаты на
de_de: verheiratet
nl: getrouwd met
pl: żonaty
ro: este căsătorit cu
uk: одружений на

source: замужем
be_by: замужам
de_de: verheiratet
nl: getrouwd
pl: męża
ro: căsătorit
uk: заміжня

source: замужем за
be_by: замужам за
de_de: verheiratet
nl: getrouwd
pl: żoną
ro: căsătorită cu
uk: одружена з

source: изменил название беседы на
be_by: змяніў назву гутаркі на
de_de: änderte den Namen auf Gespräche
nl: veranderde de naam van het gesprek op
pl: zmienił nazwę na rozmowy
ro: și-a schimbat numele de conversație pe
uk: змінив назву бесіди на

source: исключил
be_by: выключыў
de_de: ausgeschlossen
nl: uitgesloten
pl: wykluczył
ro: exclus
uk: виключив

source: июля
be_by: ліпеня
de_de: Juli
nl: Juli
pl: lipca
uk: липня

source: июня
be_by: чэрвеня
de_de: Juni
nl: Jun
pl: czerwca
uk: червня

source: марта
be_by: сакавіка
de_de: März
nl: Mrt
pl: marca
uk: березня

source: мая
de_de: Mai
nl: mei
pl: maja
uk: травня

source: не женат
be_by: не жанаты
de_de: nicht verheiratet
nl: niet getrouwd
pl: nie żonaty
ro: nu este căsătorit
uk: не одружений

source: не замужем
be_by: не замужам
de_de: nicht verheiratet
nl: niet getrouwd
pl: nie ma męża
ro: nu este căsătorit
uk: не заміжня

source: ноября
be_by: лістапада
de_de: November
nl: Nov
pl: listopada
uk: листопада

source: обновил фотографию беседы
be_by: абнавіў фотаздымак гутаркі
de_de: wurde das Foto und die Gespräche
nl: bijgewerkte foto van het gesprek
pl: zaktualizowałem zdjęcie rozmowy
ro: și-a actualizat fotografia de conversație
uk: оновив фотографію бесіди

source: октября
be_by: кастрычніка
de_de: Oktober
nl: Okt
pl: października
uk: жовтня

source: помолвлен
be_by: заручаны
de_de: verlobt
nl: betrokken
pl: zaręczony
ro: angajată
uk: заручений

source: помолвлен c
be_by: заручаны з
de_de: verlobt c
nl: bezig c
pl: zaręczony c
ro: angajată c
uk: заручений з

source: помолвлена
be_by: заручана
de_de: verlobt
nl: betrokken
pl: zaręczona
ro: angajat să se căsătorească
uk: заручена

source: помолвлена c
be_by: заручана з
de_de: verlobt c
nl: bezig c
pl: zaręczona c
ro: angajat să se căsătorească c
uk: заручена з

source: пригласил
be_by: запрасіў
de_de: eingeladen
nl: uitgenodigd
pl: zaprosił
ro: l-a invitat pe
uk: запросив

source: сентября
be_by: верасня
de_de: September
nl: Sep
pl: września
uk: вересня

source: создал беседу
be_by: стварыў гутарку
de_de: schuf Gespräch
nl: gemaakt conversatie
pl: stworzył rozmowę
ro: a creat o conversație
uk: створив бесіду

source: удалил фотографию беседы
be_by: выдаліў фатаграфію гутаркі
de_de: löschte das Foto und Gespräch
nl: verwijderd de foto van het gesprek
pl: usunąłem zdjęcie rozmowy
ro: a șters fotografia de conversație
uk: видалив фотографію бесіди

source: февраля
be_by: лютага
de_de: Februar
nl: Mrt
pl: lutego
uk: лютого

source: января
be_by: студзеня
de_de: Januar
nl: Jan
pl: stycznia
uk: січня

source: Нет новых заявок в друзья
ro: Nu noi cereri de la prieteni

source: Отклонить
ro: Respinge
